
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Omplir color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Omplir color";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color de contorn"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Color de contorn";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Amplada del contorn"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Amplada del contorn";

/* Class = "NSTextFieldCell"; title = "Amplada"; ObjectID = "100010"; */
"100010.title" = "Amplada";

/* Class = "NSTextFieldCell"; title = "10 píxels"; ObjectID = "100012"; */
"100012.title" = "10 píxels";

/* Class = "NSTextFieldCell"; title = "Emplenament"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Emplenament";

/* Class = "NSTextFieldCell"; title = "Contorn"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Contorn";
